{
    "culturas": [
        {
            "nombre": "Mayas",
            "ruta": "mayas",
            "imagen_menu": "https://image.freepik.com/vector-gratis/postal-cultura-maya_24640-15679.jpg",
            "tablero": {
                "laberinto": {
                    "imagen_personaje": "https://images.vexels.com/media/users/3/151139/isolated/preview/5c41ab5e1f0418b104d344222a87b0f0-cabeza-de-mujer-nativa-americana-by-vexels.png",
                    "imagen_meta": "https://image.flaticon.com/icons/png/512/2230/premium/2230029.png",
                    "filas": 12,
                    "columnas": 6,
                    "mensaje_meta": "Lograste"
                },
                "sociedad": {
                    "introduccion": {
                        "nombre": "Sociedad Maya",
                        "detalle": "La sociedad maya contaba en cada ciudad-estado con una máxima autoridad, de carácter hereditario, llamado halach-uinic o hombre de verdad, que era asistido por un consejo de notables, compuesto por los principales jefes y sacerdotes",
                        "imagen": "https://mundoantiguo.net/wp-content/uploads/2020/09/image-6.png"
                    },
                    "clases_sociales": {
                        "Nobles": {
                            "detalle": "Los nobles o almenehoob , era el grupo privilegiado y monopolizaba el poder. Los sacerdotes,  llamados ahkincob, supremo sacerdote recibían el nombre de Ahuacán, que significa 'señor serpiente'.\n\n Sus actividades se relacionaban con los rituales, los sacrificios, y  la astronomía.Tanto las artes como las ciencias eran dominadas por la clase sacerdotal.\n\n Debajo del sumo sacerdote se hallaban los ahkim, encargados de los discursos religiosos, los chilan (adivinos) y los Ahmen (hechiceros, brujos)",
                            "vestimenta": "Vestimenta : \n\nLa nobleza utilizaba atuendos con plumas y gemas, calzaba sandalias de cuero y lucía grandes plumas, además de collares, pectorales y pesados cinturones de nácar y piedras grabadas. Otras prendas comunes entre los nobles fueron faldas, capas cortas o largas, chaquetas (generalmente de piel de jaguar o algodón), adornos de conchas, caracoles y diseños geométricos.Solían usar muchos adornos en la cabeza, para darle colorido a los pelos: pañuelos, diademas, sombreros, gorros y otros.",
                            "imagen": "https://image.freepik.com/vector-gratis/ilustracion-dibujos-animados-maya_1284-26338.jpg"
                        },
                        "Comerciantes": {
                            "detalle": "Recorrían los caminos a pie, o por medio de verdaderos comerciantes profesionales que trasladaban las mercancías en canoas a lo largo de la costa y a lo largo de los ríos.\n\n Eran hombres cultos, con conocimiento de las condiciones geográficas, económicas, políticas y culturales. (Conocían los productos de mayor demanda, su valor y las áreas productoras. \n\nPodían entrar a regiones restringidas en busca de materias primas y objetos) Estaban organizados y formaban parte de una importante clase económica y social, y habitaban en barrios exclusivos. \n\n Poseían riquezas, bienes territoriales y esclavos.",
                            "vestimenta": "Vestimenta : \n\nLas mujeres usaban una falda o huipil con un manto en el torso, de acuerdo a su jerarquía las faldas eran coloridas con bordados brillantes y los peinados bien elaborados, además de adornar sus cuerpos y pintarse la cara. Mientras que los hombres se vestían únicamente con un tipo de taparrabos llamado patí, el cual era decorado de acuerdo a la clase social, aunque su indumentaria mejoraba a medida que demostraban sus habilidades. ",
                            "imagen": "https://image.freepik.com/vector-gratis/antecedentes-familiares-mayas_1284-26341.jpg"
                        },
                        "Artesanos": {
                            "detalle": "Los artesanos y campesinos constituían la clase inferior (ah chembal uinicoob), se dedicaban al trabajo agrícola y a la construcción de obras públicas, pagaban impuestos a las autoridades civiles y religiosas. Vivían a bastante distancia del centro de las ciudades, pero cerca de los terrenos de cultivo. Vivían de la agricultura y la caza. \n\nEl pueblo se ocupaba de las más variadas y pesadas tareas productivas, como las agrícolas, la caza y la artesanía dirigi­da a la vida y que­haceres cotidianos Su trabajo permitió la construcción de pirámides, templos, palacios y otros monumentos",
                            "vestimenta": "",
                            "imagen": "https://image.freepik.com/vector-gratis/conjunto-simbolos-aztecas-mayas-piramide-antigua-guerrero-inca-mascaras-etnicas-dioses-e-idolos-artefactos-ilustraciones-vectoriales-planas-cultura-mexicana-concepto-decoraciones-tradicionales_74855-9804.jpg"
                        },
                        "Esclavos": {
                            "detalle": "Prisioneros de guerra que eran vendidos para hacer trabajos o para ser sacrificados en determinados rituales a la lluvia, la tierra o el sol.",
                            "vestimenta": "",
                            "imagen": "https://static4.depositphotos.com/1011850/285/v/950/depositphotos_2854449-stock-illustration-mayan-king-and-prisoners.jpg"
                        }
                    }
                },
                "dioses": {
                    "mito": {
                        "nombre": "El mito de la codorniz",
                        "detalle": "En aquellos tiempos, cuando los animales apenas acababan de formarse, la codorniz era el ave favorita de los dioses. Estaba dotada de un bellísimo plumaje, un copetito coquetón adornaba su altiva cabeza, y le era permitido construir sus nidos en las copas de los árboles, para proteger a sus pequeñuelos de las asechanzas de fieras y cazadores. Así fue como su familia se hizo cada vez más.\n\nCualquier otro ser viviente hubiera estado muy agradecido por esos privilegios; pero la codorniz ofuscada en su egoísmo, no se daba por satisfecha. En su fuero interno, abrigaba la esperanza de poseer algún día un mundo entero, en el cual sólo vivirían ella y su numerosa prole.\n\nEn una ocasión, el bondadoso Gran Espíritu sintió deseos de visitar la tierra, anhelaba contemplar nuevamente el mundo que había ayudado a crear. Entonces, invitó a Yaa-Kin, el príncipe del Sol, para que lo acompañara en su viaje y, tomando forma humana, descendió hasta llegar a la tierra.\n\n La noticia de esta visita hizo que Box-Buc, el príncipe de las Tinieblas, se tornase negro de envidia. Y juró vengarse haciendo fracasar los planes de los viajeros.\n\nCon esa finalidad, envió a sus espías a seguir la pista de los forasteros, y se sentó en su trono de ébano para aguardar los resultados de sus maquinaciones.\n\nSin embargo, tan pronto como los visitantes entraron en la selva, los buenos genios del monte, se dieron cuenta de la presencia de los espías, y juraron proteger a sus huéspedes.\n\nContrariados por los constantes fracasos de sus planes, los espías decidieron interrogar a las aves, dulcificando su áspera y desagradable voz todo lo que les fue posible.\n\nSin embargo, con aquellas fingidas voces, no lograron engañar a los astutos pajaritos. Y todos se rehusaron a darle información alguna, excepto Bech, que ambicionaba un mundo para ella.\n\nLa egoísta codorniz le dio instrucciones en secreto a su prole. Y cuando los divinos visitantes se aproximaron, la numerosa familia de la codorniz levantó el vuelo, produciendo un gran estruendo, que hizo a los viajeros detenerse a investigar, todo lo cual permitió a los espías ubicarlos.\n\nEl Gran Espíritu sintió honda pena al darse cuenta de la perversa estratagema de Box-Buc; pero al reconocer en el ave delatora a la codorniz, precisamente a la que él había amado tanto, lágrimas de desengaño brotaron de sus ojos, y sentenció: «Traicionera Bech, de hoy en adelante, tú y todos los tuyos quedarán a merced de las fieras y cazadores, pues cerca de la tierra vivirán para siempre».",
                        "imagen": "http://avesdesierramorena.sierramorena.com/wp-content/uploads/2012/09/codorniz.jpg"
                    },
                    "lista_dioses": {
                        "Dios Kukulkán": {
                            "detalle": "En lengua maya significa 'serpiente emplumada'. \n\nEn la mitología maya, Kukulkán es el dios de las tempestades. Creó vida por medio del agua y enseñó a los hombres a producir fuego. \n\nEs conocido también por: Qucumatz, Cuculcán o Kukulkán.",
                            "imagen": "https://blog.xcaret.com/es/wp-content/uploads/2020/06/Dios-Maya-Kukulcán-México-Xcaret-1024x1024.jpg"
                        },
                        "Dios Itzamná": {
                            "detalle": "A menudo es representado como un anciano desdentado y con una gran nariz.\n\nFue hijo del dios creador Hunab Ku y se le relacionaba a veces con el dios del sol Kinich Ahau al igual que con la diosa Ix Chel. \n\nAlrededor de él existen muchas historias y mitos, ya que se le consideraba un héroe cultural porqué su enseñanza contribuyo al cultivo del maíz, la creación de calendarios y el descubrimiento de la medicina maya.",
                            "imagen": "https://blog.xcaret.com/es/wp-content/uploads/2020/06/Dios-Maya-Itzamná-Xcaret-Yucatán-1024x1024.jpg"
                        },
                        "Dios Kinich Ahau": {
                            "detalle": "El Dios del Sol de la cultura maya, es a menudo representado por un jaguar, águila o venado; animales que representaban el poder. \n\nSe dice que era generador de luz, del tiempo, el calor y de los cuatro rumbos que tenía el universo en su vasta extensión. \n\nSin embargo, una de las imágenes más cotidianas de este gran dios era el de un viejo con una nariz prominente ataviado de prendas de gran valor, con un gesto de burla y los ojos bizcos.",
                            "imagen": "https://blog.xcaret.com/es/wp-content/uploads/2020/06/Dios-Maya-Kinich-Ahau-Yucatán-Xcaret-1024x1024.jpg"
                        }
                    }
                },
                "ubicacion": {
                    "gobernante": {
                        "nombre": "K'inich Janaab' Pakal",
                        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/PacalII.svg/1200px-PacalII.svg.png",
                        "detalle": "Desde el año 615 hasta el 683. \n\nEl gobierno de Pakal se caracterizó por haber impulsado el crecimiento de la obra arquitectónica de Palenque y por haber iniciado los registros jeroglíficos de su historia dinástica"
                    },
                    "ubicacion": {
                        "nombre": "Regiones Mayas",
                        "detalle": "Los mayas se ubicaron en la zona sur de México, donde a día de hoy se encuentra Guatemala, Belice, Honduras y el norte del Salvador, siendo las ciudades-estado más importantes Chichén Itzá, Tikal y Copán. \n\n Algunos lugares importantes son : \n\n 1)El Templo de las Inscripciones, el responsable de su levantamiento es el rey Pakal, que estuvo en el trono de 615 a 683 E.C. El nombre de este templo se debe a las inscripciones que decoran el santuario superior que cuentan la vida de este monarca.\n\n2) El Templo de Quetzalcoatl: \n\n Su construcción data de 150 a 250 E.C. Como el nombre indica, está dedicado al dios Quetzacoatl y es uno de los más majestuosos de todos los templos. Varios investigadores piensan que todo el edificio es una representación de la cosmogonía local, donde la Serpiente Emplumada, es decir, Quetzacoatl, era considerada como la divinidad principal.",
                        "imagen": "https://t1.up.ltmcdn.com/es/images/1/2/0/img_aztecas_y_mayas_diferencias_principales_2021_orig.jpg"
                    },
                    "organizacion_territorial": {
                        "Zona norte": {
                            "detalle": "Conformado por Norte Yucatán, Estados de Campeche y Quintana Roo. \n\n Monte bajo, clima seco y cálido.",
                            "imagen": "https://arte.laguia2000.com/wp-content/uploads/2014/07/DSC00207-500x375.jpg"
                        },
                        "Zona centro": {
                            "detalle": "Conformado por Río Usumancinta, Estados de Tabasco, Honduras, Petén guatemalteco, Belice y Chiapas.\n\n Clima cálido y húmedo, además de vegetación tropical",
                            "imagen": "https://one.cdnmega.com/images/viajes/covers/templos-cross-palenque-chiapas-mexico.jpg"
                        },
                        "Zona sur": {
                            "detalle": "Conformado por Faja costera del Océano Pacífico, Parte de Chiapas, Guatemala y El Salvador.\n\nClima templado y frío en las serranías, con zonas calientes y húmedas",
                            "imagen": "https://viajes.nationalgeographic.com.es/medio/2018/03/15/templo-del-gran-jaguar-tikal-guatemala_5c6cb341_1280x720.jpg"
                        }
                    }
                }
            }
        },
        {
            "nombre": "Incas",
            "ruta": "incas",
            "imagen_menu": "https://i.pinimg.com/originals/03/32/a3/0332a32b2a1ebf50b3a82fcb9e117735.jpg",
            "tablero": {
                "laberinto": {
                    "imagen_personaje": "https://i.postimg.cc/fLNPFhgN/statue.png",
                    "imagen_meta": "https://t4.ftcdn.net/jpg/01/91/28/69/240_F_191286911_OqQGbXpmD7xjThnomYSxpQxDr4fXCnsQ.jpg",
                    "filas": 12,
                    "columnas": 6,
                    "mensaje_meta": "Lograste"
                },
                "sociedad": {
                    "introduccion": {
                        "nombre": "Imperio Inca",
                        "detalle": "El imperio incaico ocupó un vasto territorio de América del Sur, que comprenden las actuales o partes de los territorios de las Repúblicas de Perú, Ecuador, occidente de Bolivia, norte de Argentina, desde el norte de Chile al sur de Colombia.",
                        "imagen": "https://historiaperuana.pe/wp-content/uploads/imperio-incaico.jpg"
                    },
                    "clases_sociales": {
                        "Nobleza": {
                            "detalle": "la nobleza constituida por el Inca, la coya, hijos legítimos, hermanos y descendientes por una sola línea imperial y solar. Constituían la panaca, que era la familia de cada inca, formaba un ayllu real.",
                            "vestimenta": "Vestimenta : \n\nLa Nobleza utilizaba atuendos elaborados en algodon y utilizaban unas capas con gooros de plumas o tejidos de algodon y plumas, se les veia con bastones.",
                            "imagen": "https://1.bp.blogspot.com/_p-lw2DO5BBU/Sw7otu1GlkI/AAAAAAAAAA0/a4nS3iR6DaA/s400/nobleza.JPG"
                        },
                        "Sacerdocio": {
                            "detalle": "En el Tahuantinsuyo, el Sacerdote era un hombre que tenía que estar dotado de cierta investidura y espíritu, que sólo poseían determinados seres  y tenía que pertenecer a la nobleza cusqueña.",
                            "vestimenta": "Vestimenta : \n\nLos sacerdotes vestian con atuendos y pantalnes, estos atuendos tenian hilos de oro para hacerlos as resistentes, tenian alajas como aretes, pulseras y coronas en oro, esta ultima tambien poseia plumas y en sus cuellos colgaban cadenas de oro y piedras preciosas",
                            "imagen": "http://4.bp.blogspot.com/-ctmEmYn8Zr0/UJ8PrUal5RI/AAAAAAAAALk/G59qk1ZItqk/s400/Ritual-inca.jpg"
                        },
                        "Acllas": {
                            "detalle": "Aclla quiere decir “escogida” o seleccionada. Eran las mujeres escogidas, cuando niñas, por su belleza; las reclutaban por todo el imperio y se les recogía en las acllahuasis. Existieron dos clases de acllas: Las que estaban dedicados exclusivamente al culto (auxiliares del sacerdocio) y las que eran escogidas para ser mujeres del Inca y los nobles",
                            "vestimenta": "Vestimenta : \n\nLas Acllas vestian con bluzas hasta la mitad del abdomen y faldas largas qe dejaban ver su escultura corporal, también utlizaban diademas de oro en sus frentes  ",
                            "imagen": "https://banderag.files.wordpress.com/2013/11/virgenes_del_sol.jpg?w=376&h=516"
                        },
                        "Pueblo": {
                            "detalle": "En la base de todo el sistema social del incario se encontraba el pueblo, constituido básicamente por el hatunruna y el yanacona. \n\nEl Hatunruna: \n\nEran los hombres de los sectores populares, tanto quechuas, aymaras, etc., en su mayoría eran campesinos. Vivían en las zonas rurales, en pequeños poblados y eran cuidadosamente controlados por la administración estatal incaica. \n\nEl Yanacona: \n\nhombres asignados a servicios especiales. Era considerado súbdito directo del inca, ya no pertenecía a su ayllu y estaba exento de toda obligación correspondiente a su marka.",
                            "vestimenta": "La vestimenta Inca femenina era muy sencilla consistía en una túnica que se colocaba sobre la cabeza y se ajustaba a la cintura con un lazo, encima llevaban una capa de lana de alpaca. Los hombres usaban un poncho tejido en alpaca llamado onka y túnicas o capas elaboradas con una colorida ornamentación, a ello, se sumaba el wara cocoy o taparrabo.",
                            "imagen": "https://lanaveva.files.wordpress.com/2010/08/noticia_ii.jpg?w=640"
                        }
                    }
                },
                "dioses": {
                    "mito": {
                        "nombre": "Mito Inca de la Creación",
                        "detalle": "El dios Viracocha, creó un mundo sin luz y dio vida a unos gigantes que no lo respetaron ni lo obedecieron. Disconforme con el resultado de su creación, Viracocha envió un diluvio que sumergió a la tierra transformándola completamente. Una vez que los gigantes desaparecieron, Viracocha decidió crear hombres pero de un tamaño semejante al suyo.",
                        "imagen": "https://www.mitos-cortos.com/wp-content/uploads/mito-creacion-inca-434x600.jpg"
                    },
                    "lista_dioses": {
                        "Dios Viracocha": {
                            "detalle": "También conocido como Wiracocha es el dios creador, la esencia del origen y se le considera la primera divinidad por excelencia de los peruanos, en cuanto a su culto podemos decir que inicialmente estaba destinado exclusivamente a la nobleza. \n\nSe dice que surgió de las aguas y posteriormente creó el cielo y la tierra.",
                            "imagen": "https://mitologia.guru/wp-content/uploads/2019/05/Viracocha.jpg.webp"
                        },
                        "Dios Inti": {
                            "detalle": "hacía nacer las cosechas y brindaba seguridad a los humanos. \n\nInti era el dios sol; fuente de toda riqueza, rey del cielo, de las plantas, y el universo. se le consideraba además el ancestro del emperador sapa inca, que como representante suyo gobernaba con poder absoluto sobre el Tahuantinsuyo.",
                            "imagen": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcStTDHsRes7dqB_meRF-Y05ZNopxCiW2YRI1g&usqp=CAU"
                        },
                        "Diosa Mama Quilla": {
                            "detalle": "Diosa inca de la luna y la fertilidad, una divinidad madre de gran trascendencia para este imperio que ha sido catalogada como divinidad principal. El motivo de su presencia cumple también la misión de contrastarse con la fuerza masculina del sol y así manejar una simbología netamente relacionada con todos los aspectos de la mujer.",
                            "imagen": "https://www.mitologia.info/wp-content/uploads/2017/04/mama-quilla-diosa-inca-de-la-fertilidad.jpg"
                        }
                    }
                },
                "ubicacion": {
                    "gobernante": {
                        "nombre": "Túpac Amaru I",
                        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/TupacamaruI.JPG/245px-TupacamaruI.JPG",
                        "detalle": "Último gobernante (1570 – 1572) también conocido como Felipe Túpac Amaru. \n\nTuvo que combatir cruentas batallas con los españoles por el control de Vilcabamba desde donde huyó ante una inminente derrota. Fue capturado junto a su esposa y ejecutado en la Plaza de Armas de Cusco. Su muerte significó el fin de los incas rebeldes de Vilcabamba y de los gobernantes incas."
                    },
                    "ubicacion": {
                        "nombre": "Imperio Inca",
                        "detalle": "Ubicado en América del Sur, que comprenden las actuales o partes de los territorios de las Repúblicas de Perú, Ecuador, occidente de Bolivia, norte de Argentina, desde el norte de Chile al sur de Colombia. El imperio estaba dividido en 4 regiones llamado suyos: el Antisuyo al este; el Collasuyo, al sur; el Chinchasuyo, al norte y el Cuntisuyo, al oeste.",
                        "imagen": "https://www.iperu.org/wp-content/uploads/2018/12/division-territorial-del-imperio-inca-los-suyos.jpg"
                    },
                    "organizacion_territorial": {
                        "Antisuyu": {
                            "detalle": "Ubicado al Este en parte de la amazonia de Sudamérica como lo evidencian los topónimos, usos y costumbres de esas regiones. Comprendió principalmente parte de las yungas y ceja de montaña donde dejaron huellas como la construcción de Machu Picchu, de las cuencas de los ríos Urubamba y Madre de Dios.",
                            "imagen": "https://www.circuitoanta.com/images/tours/trilhaincaantisuyo3.jpg"
                        },
                        "Collasuyo": {
                            "detalle": "Se extendía al sur de Cuzco (Perú), desde los Andes y el altiplano de Bolivia, hasta la ribera norte del río Maule (Chile), y desde las costas del Pacífico hasta los llanos de Santiago del Estero (Argentina).",
                            "imagen": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ3wTB4dD056Pkhount4ugXGVlhL4XF-n63Iw&usqp=CAU"
                        },
                        "Chinchaysuyo": {
                            "detalle": "El Chinchaysuyo ubicado al norte abarcaba las antiguas tierras del Imperio Chimú y gran parte de los Andes del norte. En su mayor extensión, comprendía la región norte del imperio, desde el occidente de la ciudad del Cuzco y la actual provincia peruana de Caravelí (Arequipa) en la costa; hasta Pasto (Colombia), abarcando parte del departamento colombiano de Nariño, todo el Ecuador salvo la región oriental y los departamentos peruanos",
                            "imagen": "https://pbs.twimg.com/media/DZyjNx5WsAEXf6r.jpg"
                        },
                        "Cuntisuyo": {
                            "detalle": "Conformado por Faja costera del Océano Pacífico, Parte de Chiapas, Guatemala y El Salvador.\n\nClima templado y frío en las serranías, con zonas calientes y húmedas",
                            "imagen": "https://us.123rf.com/450wm/vitmark/vitmark1312/vitmark131200142/24370471-ca%C3%B1%C3%B3n-del-colca-per%C3%BA-am%C3%A9rica-del-sur-incas-para-construir-terrazas-de-cultivo-con-estanque-y-cliff-uno-de-l.jpg?ver=6"
                        }
                    }
                }
            }
        },
        {
            "nombre": "Aztecas",
            "ruta": "aztecas",
            "imagen_menu": "https://st.depositphotos.com/1007954/1224/v/950/depositphotos_12243344-stock-illustration-aztec-symbols.jpg",
            "tablero": {
                "laberinto": {
                    "imagen_personaje": "https://i.postimg.cc/5NHtq6jT/Azteca.png",
                    "imagen_meta": "https://i.postimg.cc/KcVhm4jG/quetzalcoatl.png",
                    "filas": 12,
                    "columnas": 6,
                    "mensaje_meta": "Lograste"
                },
                "sociedad": {
                    "introduccion": {
                        "nombre": "Imperio Azteca",
                        "detalle": "El Imperio Azteca también llamado, de forma correcta, som anawak Triple alianza, Imperio mexica o Imperio tenochca fue una entidad de control territorial, político y económico que existió en la zona central de Mesoamérica, durante el Posclásico Tardío, antes de la Conquista española. Formalmente, estaba integrada por los dominios de la Triple Alianza,​ conformada por Texcoco, Tlacopan y México-Tenochtitlan. En los hechos, la mayor parte de los territorios bajo el dominio de los altépetl coaligados pertenecían a los mexicas.",
                        "imagen": "https://s3.amazonaws.com/s3.timetoast.com/public/uploads/photo/16358288/image/original-5c834555b8201de1799b9da4f464e2c0.png"
                    },
                    "clases_sociales": {
                        "Tlatoani": {
                            "detalle": "El tlatoani era elegido como gobernante por los grupos nobles, y él mismo provenía de una familia o dinastía de gobernantes. Esto se debía a la fuertemente estratificada estructura social de los pueblos mesoamericanos. Como tal, era el máximo gobernante, reunía gran poder en sus manos y compartía sus funciones de gobierno con las militares y religiosas. Cuando tenía bajo su dominio no una, sino varias ciudades, como fue el caso de los mexicas, era denominado huey tlatoani, que significa ‘gran gobernante’.",
                            "vestimenta": "Vestimenta : \n\n El gobernante vestia con una gran capa, un pantalon corto de algodon con brazaletes de oro y sandalias, ademas, contaba con una gran corona de plumas y oro, su baston tambien emplumado asi como un collar bastante grande hacian parte de su vestuario.",
                            "imagen": "https://lh3.googleusercontent.com/proxy/VcBmLCsy93Din-SQVmb3IUAIakevsS1qNhTlbjJWwlII2JyzPbJSnp1BMj6Iu3Y4nBDGOiTG-zLtJT3zICMVycqvE4ICvYdRRGm6wuYJYAobPClqT1-3lz0AnKcXUHzhDZdwa0MtX6a05gfYxc6byqdY6ri2QQpRsF3kRefrIByH0YjaSzs-_pfEJ5TPcXw8wxFSy6WCB8FW2HzZUQ"
                        },
                        "Pipiltin": {
                            "detalle": "Los Pipiltin eran los nobles, miembros de los clanes fundadores de Tenochtitlán. Poseían tierras en forma individual, estaban exonerados de pagar tributo y podían tener muchas esposas.",
                            "vestimenta": "Vestimenta : \n\nUtilizaban mantos grandes y tapa rabos largos, tenian sandalias que asu vez cubrian la pantorrilla, unos gorros en algodon y oro, alguno brazaletes en oro, un cetro con plumas y un tipo de escudo redondo en algodon y plumas.",
                            "imagen": "https://i.pinimg.com/600x315/23/b6/62/23b6623bc884af65d2e4395b6c13dbdc.jpg"
                        },
                        "Pochtecas": {
                            "detalle": "Los Pochtecas eran comerciantes que habían alcanzado un estatus especial por sus riquezas. Podían tener tierras en forma individual y disfrutaban de ritos y costumbres exclusivos de su gremio.",
                            "vestimenta": "Vestimenta : \n\nVestian de capa y tapa rabos medianos, tenian gorros de algodon y algunas plumas con aretes, pulseras en las pantorrilas de algodon y herrajes de oro.",
                            "imagen": "https://i.pinimg.com/originals/ef/e3/e1/efe3e1bcf62c8fb8e1c94efda4780341.jpg"
                        },
                        "Macehuales": {
                            "detalle": "Los Macehuales eran los hombres del pueblo, miembros de los calpullis o comunidades. Se dedicaban principalmente a la agricultura o las artesanías. Trabajaban en las tierras colectivas de sus calpullis, pagaban tributos al Estado y cumplían con el servicio militar obligatorio",
                            "vestimenta": "Vestimenta : \n\nVestian con batas y ruanas de algodon o pieles, con sandalias siples y uno que otro gorro con pocas plumas.",
                            "imagen": "https://mas-mexico.com.mx/wp-content/uploads/2019/08/162fd7b60be5633212b73a87493f9e15.jpg"
                        },
                        "tlatlacotin": {
                            "detalle": "Los eran tlatlacotin los esclavos obtenidos en las guerras, los condenados por la justicia o los sometidos voluntariamente para saldar una deuda. Podían recuperar su libertad. Ellos mismos o sus parientes podían pagar su rescate. Los hijos de los tlatlacotin no heredan su condición de esclavos.",
                            "vestimenta": "",
                            "imagen": "https://blogs.ua.es/aztecasml/files/2011/12/images.jpg"
                        }
                    }
                },
                "dioses": {
                    "mito": {
                        "nombre": "Leyenda Quetzalcóatl",
                        "detalle": "Cuenta la leyenda que cuando se creó el mundo, los dioses y los seres humanos vivían felices y en armonía. Sin embargo, el único que no estaba contento era el dios Quetzalcóatl, quien veía como los dioses se aprovechaban de los seres humanos, se sentían superiores y los hacían menos. Molesto con esta situación, Quetzalcóatl decidió transformarse en ser humano para compartirles a las personas toda la sabiduría y conocimientos que los dioses poseían. \nAl llegar al mundo de los humanos viajó por muchas tierras hasta llegar a la ciudad de Tollan, donde encontró a sus pobladores haciendo un sacrificio dedicado a su hermano Tezcatlipoca. Al observar este acontecimiento, detuvo el sacrificio y les explicó que él venía a ofrecerles una ciudad eterna, llena de flores y buena vida. \nDe pronto el cielo se despejó, las nubes desaparecieron y salió el sol. Quetzalcóatl les compartió sus conocimientos, y les explicó a las personas cómo era la vida con igualdad y humildad. Desde aquel día se convirtió en un ejemplo a seguir y todo un símbolo para los pueblos precolombinos.",
                        "imagen": "https://mexicolindoyquerido.com.mx/mexico2/images/IMAGENES_PARA_TEMPLATE/mitos_y_leyendas/P07_leyenda_hazaas_De_quetzalcoatl.png"
                    },
                    "lista_dioses": {
                        "Dios Quetzalcóatl": {
                            "detalle": "Era un poco el dios del todo: la vida, fertilidad, sabiduría, del día y la noche, los vientos. Es seguramente uno de las deidades más relevantes de los Aztecas por todo lo que representaba. Es una especie de serpiente con plumas y a la vez con forma humana. \n\nDios de la vida, la luz, la fertilidad, la civilización y el conocimiento. En ocasiones, también señor de los vientos y regidor del Oeste.",
                            "imagen": "https://images.vexels.com/media/users/3/174065/preview2/182671fa6926155bb98983243aefecc7-quetzalcoatl-dios-azteca-conjunto-de-vectores.jpg"
                        },
                        "Dios Coatlicue": {
                            "detalle": "Al igual que su antecesor, Coatlicue tenía forma de serpiente (ésta sí de manera integral) con cuatro manos y tres cabezas. Ella representa la vida y la muerte a la vez, por lo que se la considera la diosa de todos los dioses, así como la guía espiritual del renacimiento.",
                            "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/20041229-Coatlicue_%28Museo_Nacional_de_Antropolog%C3%ADa%29_MQ-3.jpg/1200px-20041229-Coatlicue_%28Museo_Nacional_de_Antropolog%C3%ADa%29_MQ-3.jpg"
                        }
                    }
                },
                "ubicacion": {
                    "gobernante": {
                        "nombre": "Cuauhtémoc",
                        "imagen": "https://alchetron.com/cdn/cuauhtmoc-96b031bf-8523-4d37-959d-c7a1f72e3f4-resize-750.jpeg",
                        "detalle": "Desde el año 1496 hasta1525. \n\nÚltimo emperador azteca, llamado por los españoles Guatimocín. Sucesor de Moctezuma II y de Cuitláhuac, defendió tenazmente la ciudad de Tenochtitlán, capital del Imperio azteca, del asedio de las tropas españolas al mando de Hernán Cortés. La caída de la ciudad y la captura y posterior ejecución de Cuauhtémoc puso fin a una de las más brillantes civilizaciones precolombinas."
                    },
                    "ubicacion": {
                        "nombre": "Region Aztecas",
                        "detalle": "Los aztecas se situaron en el valle de México, es decir, en la zona central de México, siendo su capital Tenochtitlán (actual México D.C.), la ciudad lago; abarcaba además los territorios de Teotihuacán y por el sur llegaron hasta Palenque.",
                        "imagen": "https://i.pinimg.com/originals/aa/de/89/aade899b4d05450584de8fa04354e6d8.png"
                    },
                    "organizacion_territorial": {}
                }
            }
        }
    ]
}